<!-- 详情页 -->
<template>
	<view class="details">
		<view class="details_title">
			全省退役军人参与乡村振兴基层治理暨重点工作推进会召开
		</view>
		<view class="details_container">
			<text>7月8日至9日，全省退役军人参与乡村振兴基层治理暨重点工作推进会在金寨召开。省退役军人事务厅党组书记、厅长林海出席会议并讲话，六安市副市长孙学龙出席会议并致辞，省退役军人事务厅党组成员、副厅长孙邦平主持会议。省委组织部、省民政厅有关同志到会指导。</text>
			<image src="../../static/1im.jpg" mode=""></image>
			<text>会议指出，要充分认识引导退役军人发挥作用，是中央及省委省政府赋予的重要使命，是新时代退役军人更好服务经济社会发展的题中之义，是建设新阶段现代化美好安徽的必然要求，要突出基层导向，健全选用机制，激励广大退役军人扎根在基层、服务在基层、人生价值实现在基层。
			</text>
			<text>
				会议强调，要牢牢把握引导退役军人发挥作用的工作重点。一要突出思想政治引领，激发退役军人“想干事”的动力。帮助树立“必须要干事”的决心，消除“能不能干事”的顾虑，找到“去哪里干事”的方向，让广大退役军人根植信仰、增强信心、明确方向，激发投身改革、扎根基层、奉献社会的内生动力。二要发挥桥梁纽带作用，搭建退役军人“能干事”的平台。积极搭建助力乡村振兴的平台、参与志愿服务的平台、服务基层治理的平台，努力当好“向导员”，为广大退役军人奋进新时代夯基垒台、架桥铺路。三要优化服务保障供给，增强退役军人“会干事”的底气。强化教育培训，抓好产业扶持，主动关爱帮扶，让广大退役军人在更广阔的舞台绽放风采、拼出精彩。四要加强正向激励引导，增强退役军人“干成事”的信心。把先进典型充分发掘好、选树培育好、宣传推广好，激励更多退役军人以更饱满的精神状态、更有力的责任担当，再立新功、再创辉煌。
			</text>
			<text>
				会议要求，强化统筹意识，树立“一盘棋”思想，形成“捏指成拳”的效应。加强协调配合，按照省委部署要求，研究制定办法措施，坚持依法依规原则，以新一轮村（社区）“两委”换届选举为契机，进一步提高退役军人在“两委”中的比例。聚力抓好落实，把涉及本领域的各项工作分解好、细化好、落实好，见真章、见行动、见实效。
			</text>
			<image src="../../static/2im.jpg" mode=""></image>
			<text>
				会议指出，今年以来全省退役军人事务系统锐意进取、主动作为，服务大局更显主动，作用发挥更加积极，服务保障更有质效，自身建设更为坚实，为全年目标任务的顺利完成、为退役军人事业高质量发展奠定了坚实基础。当前，要深刻把握新发展阶段对退役军人工作提出的新要求，深刻把握当前形势对退役军人工作赋予的新使命，深刻把握退役军人工作从“有”到“优”转变交付的新任务，充分利用好一切有利条件和积极因素，努力推动安徽退役军人工作高质量发展。
			</text>
			<text>
				会议强调，全省退役军人事务系统要大力塑造“忠诚、为军、担当、奉献”的机关文化，盯重点、攻难点，勇夺旗、争一流，高标准高质量完成好全年各项目标任务。要在加强党的领导上再发力，永葆“忠诚”本色。要在强化服务保障上再用心，恪守“为军”基色。要在矛盾攻坚化解上再使劲，增强“担当”底色。要在加快自身建设上再提速，提升“奉献”成色，奋力开创新阶段退役军人事业发展新局面。
			</text>
			<image src="../../static/3im.jpg" mode=""></image>
			<text>
				会议传达学习了省委退役军人事务工作领导小组第五次会议和全国退役军人志愿服务工作部署会主要精神。与会人员现场观摩了解了金寨县熊家河村、高畈村、张店村等地退役军人作用发挥情况。合肥、亳州、铜陵、金寨、桐城等5个市（县）作了交流发言。
			</text>
			<text>
				各市退役军人事务局主要负责同志，各市委组织部、市民政局、市退役军人事务局相关科室负责同志，省退役军人事务厅各单位负责同志分别参加了有关会议。
			</text>
		</view>
		<view class="details_edit">
			<view class="edit">
				<text>编辑： 刘春雨 审核 谭凤希</text>
			</view>
			<view class="date">
				<text>2021-8-4</text>
			</view>
		</view>
	</view>
</template>

<script>
</script>

<style scoped lang="scss">
	
	.details{
		background-color: #fff;
		padding-bottom: 20upx;
		.details_title{
			margin: 20upx 4%;
			display: flex;
			font-size: 38upx;
			font-weight: 700;
			color: #333;
			text-align: center;
		}
		.details_container{
			display: flex;
			flex-direction: column;
			image{
				margin: 10upx 5%;
				width: 90%;
			}
			text{
				text-indent:2em;
				margin: 10upx 5%;
				color: #666;
			}
		}
		.details_edit{
			margin: 10upx 5%;
			margin-top: 40upx;
			display: flex;
			flex-direction: column;
			.edit{
				width: 42%;
				margin-left: auto;
				display: flex;
				text{
					font-size: 24upx;
					color: #999;
				}
			}
			.date{
				width:40%;
				margin-left: auto;
				font-size: 24upx;
				height: 42upx;
				line-height: 42upx;
				color: #999;
				text-align: center;
			}
		}
	}
</style>
